{
    "document_title": "Collaboratory Activity Form Preview (Updated April 2021)",
    "sections": {
        "ACTIVITY LEAD": "If an activity is being proxied (i.e., completed onbehalf of someone else), the proxy may select theactivity lead\nfrom those who have previously signed into Collaboratory,or may enter the lead’s name and email at a later\ndate. Once the proxy submits the Activity, the Leadwill receive an email asking them to claim the Activity.",
        "DECISION TREE": "The decision tree is a tool intended to help educateusers about the type of Activities collected by Collaboratory,and to help determine\nif those Activities should be consideredCommunityEngagement or Public Service.\n*Does the Activity directly relate to a public priorityor issue? Y/N\n*Does the Activity involve one or more external communitygroups, organizations, agencies, or neighborhoods?\nY/N\n*Are mutual beneﬁts articulated by both the institutionand the external community group, organization, agency,\nor neighborhood?  Y/N\n*Does the design or implementation of the Activityinclude an exchange of knowledge or expertise withthe\nexternal community group, organization, agency, orneighborhood? Y/N",
        "CONFIDENTIAL": "",
        "© COLLABORATORY, 2021": "10",
        "STEP 1: BASIC INFO": "*Activity Title:Provide a name that illustrates thescope of the work being done. Avoid course or organizationnames, as that content\nis provided later in the Activity form.\n*Description: What is your elevator speech? Writea brief paragraph that distinguishes this Activityfrom others at your institution and\nhelps the viewer understand the Activity's basic purposesand intentions.Paragraph and text formatting issupported.\nImage: Pre-crop to 300x300 pixels or other squareformat for best results\nWebsite: Does your activity have its own websitealready?  Add that address here.\n*Primary Contact:\nThe Primary Contact may not necessarily be the leadon the activity, but will be publicly listed as thecontact for this activity.\n*Name:\n*Email:\n*Phone:\n*Activity Start Date:\nActivity End Date:(leave End Date blank if the Activityis ongoing)\nSTEP 2: COLLABORATORS (Activity Partners)\n*Unit(s):Departments, Oﬃces, Clinics, Networks/Coalitions,Museums, or Centers/Institutes involved with thisActivity. Be sure to select\nyour own Unit.\nProgram(s) or Initiative(s):Associate institution-identiﬁedinitiatives with your Activity.\nFaculty/Staﬀ:Partners at your institution who workwith you on this Activity. An email will invite themto be listed on your Activity, and\nthey will be associated with the published Activityonce they accept your invitation. Partners can editthe Activity.\nNumber of faculty and/or staﬀ involved in the Activity,other than those identiﬁed as partners.An estimateof the\nnumber of faculty and staﬀ who are not formal Activitypartners but who are involved with the Activity asparticipants.\n*Community Organization(s):\nCommunity organizationsdeserve to know when workthey have contributed to is shared publicly by theinstitution. Therefore, all\ninstitutions listed here will be listed as collaboratorson your activity -- and they will receive an emailnotifying them that their organization\nhas been included.  If the activity is designatedas Public Service, identifying a Community Organizationis NOT required.  If the activity is\ndesignated as Community Engagement, a Community OrganizationIS required.\nForeachCommunity Organization identiﬁed, the followinginformation is needed:\n- Primary Contact Name and Email\n- note that these ﬁelds are not required, but thatthey are of great importance to your institution.If you do not\nprovide them, your Collaboratory Administrator mayfollow up to gather additional information.",
        "STEP 3: FOCUS": "*Activity location:\n● Physical Site(s)\n○ Enter an Address(may add multiple)\n- *Country\n- *Street\n- Street 2\n- *Zip Code\n- *City\n- *County\n- *State\n○ Select Community Partner address(es)\n● Virtual Space(s)(may add multiple)\n○ *Describe the process and tools used",
        "○ URL": "○ Title",
        "STEP 4: SCHOLARSHIP": "*Is this Activity directly connected to a credit-bearingCourse?\n- No\n- Yes\n- Add or Select course(see course form, at the endof this document)\n- Approximately how many enrolled students activelyparticipate in this activity?(Estimated or\nActual Count?)\n- Approximately how many hours on average does eachenrolled student commit to this\nactivity each term?(Although time commitments willvary by student and their class role, provide one\naverage across all enrolled students.) (Estimatedor Actual Count?)",
        "STEP 5: GOALS": "*Expected/Achieved Outputs: Check all that apply\nIdentify what was produced through or as a resultof your Activity. Expected indicates what you hopeor plan to accomplish. Achieved\nindicates a completed state, whether or not it hasbeen formally assessed. At least one expectedorachieved output must be identiﬁed.\n- Board(s) - Campus representation (e.g., commissions,task - Event(s) - Athletic or recreational (e.g., spectatoror\nforces) voluntary participant)\n- Camp(s) - Event(s) - Cultural (e.g., concert, exhibit, festival)\n- Clinic(s) - Expert testimony(ies)\n- Consultation - Pro bono - Media interview(s), op-ed article(s), editorial(s)\n- Database(s) - Community-focused - Lecture(s), community speech(es)\n- Drive(s) (e.g., clothing, food) - Policy(ies)\n- Education - Adult (e.g., non-credit, non-degree, personal - Volunteer support(s) - community event(s) or program(s)\nimprovement) - Website(s) - Community\n- Education - Continuing (e.g., non-degree certiﬁcation,CEU, - Other\nprofessional development)\n*Expected/Achieved Institutional Outcomes: Checkall that apply\nIdentify the short-term or intermediate changes orbeneﬁts to your institution that directly resultfrom your Activity. Expected indicates\nwhat you hope or plan to accomplish. Achieved indicatesa completed state, whether or not it has been formallyassessed. At least one\nexpectedorachieved outcome must be identiﬁed.\n- Funding - Activity (e.g., gifts, grants, contracts) - Student - Ethical reasoning and action\n- Interdisciplinary opportunity(ies) - Student - Intercultural knowledge\n- Town-Gown relationship(s) - Student - Lifelong learning foundations and skills\n- Community participation in campus event(s) - Student - Personal growth\n- Student - Academic content - Student - Professional growth\n- Student - Civic knowledge - Student - Retention\n- Student - Enrollment from partner communities - Other",
        "COURSE FORM": "*Course Code:(select from list of unit codes, e.g.,CST, IAR, BIO, ACCT, managed by Collaboratory Administrators)\n*Course Number:\n*Course Name:\n*Course Level:(Graduate/Undergraduate)\nIs this Course cross-listed with any other Courses?If yes, identify/add the cross-listed Course",
        "SECTION FORM": "*Section Number:\n*Active Period:(2015-2016, 2016-2017, 2017-2018,2018-2019\n*When was this section oﬀered?(Fall, Winter, Spring,Summer, Summer I, Summer II, Other)\nSection Format:(Face-to-face and/or Online)\nBrieﬂy describe the community engagement connection:\nInstructor(s):\nClass Enrollment:\nClass website/syllabus: Provide URL or upload ﬁle",
        "COMMUNITY ORGANIZATION FORM": "*Organization Name:\n*Location:\n- Community Organization has an address\n- *Country:\n- *Street Address:\n- Street 2:\n- *Zip Code:\n- *City:\n- *County:\n- *State:\n- Community Organization has no physical location\n*Type:\n- Educational Institution: K-12 - For-proﬁt - Government\n- Educational Institution: Higher - Non-proﬁt - Informal\nDescription:\nWebsite:\nOrganization Phone:\nOrganization Email:"
    }
}